
/* Class = "NSTextFieldCell"; title = "Create a FreeMind document that can be viewed and edited with FreeMind and applications supporting the FreeMind document format."; ObjectID = "10"; */
"10.title" = "Create a FreeMind document that can be viewed and edited with FreeMind and applications supporting the FreeMind document format.";
